
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Is/Is Not Popup"; ObjectID = "12"; */
"12.ibExternalAccessibilityDescription" = "ist/ist kein Einblendmenü";

/* Class = "NSPopUpButtonCell"; ibExternalAccessibilityDescription = "Favorite Tile Popup"; ObjectID = "13"; */
"13.ibExternalAccessibilityDescription" = "Einblendmenü „Bevorzugte Kachel“";

/* Class = "NSMenuItem"; title = "Is"; ObjectID = "15"; */
"15.title" = "Ist";

/* Class = "NSMenuItem"; title = "Is Not"; ObjectID = "16"; */
"16.title" = "ist nicht";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Media Type Popup"; ObjectID = "20"; */
"20.ibExternalAccessibilityDescription" = "Einblendmenü „Medienart“";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "23"; */
"23.title" = "Objekt 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "24"; */
"24.title" = "Objekt 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "25"; */
"25.title" = "Objekt 3";
